IdeaRS.Connections
BasePlateData.BasePlateContact Property
Compatible with IDEA StatiCa 0.0
[Missing <summary> documentation for "P:IdeaRS.Connections.Data.BasePlateData.BasePlateContact"]
 Namespace: IdeaRS.Connections.Data
 Assembly: IdeaRS.Connections (in IdeaRS.Connections.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public BasePlateContactType BasePlateContact { get; set; }
Property Value
Type: BasePlateContactType
See Also
Reference
BasePlateData Class
IdeaRS.Connections.Data Namespace